[
  {
    "index" : "1",
    "heading" : "Conheça o SIAC",
    "content" : ["O SIAC - Serviço Integrado de Atendimento ao Cidadão é uma unidade de atendimento integrado que reúne representações de organismos e empresas no mesmo espaço físico, tendo como principal objectivo a prestação de serviços com conforto e eficiência para a população."," No SIAC o cidadão é recepcionado por funcionários qualificados para disponibilizar informações e mais de 90 serviços públicos de 12 organismos públicos parceiros.","Dispõe ainda de diversos serviços prestados por Organismos Públicos Empresariais e Privados."," Trata-se de um novo conceito de serviço público, orientado para a transparência, funcionalidade e humanização, com utilização de tecnologia de informação e comunicação, estacionamento, serviço de segurança, praça de convivência, recepção informatizada, salas de espera e ambientes totalmente climatizados, de forma a proporcionar o bem-estar e acolhimento aos cidadãos."," Implantado em Talatona-Luanda Sul, numa área de 4.000m2, funciona de segunda à sexta, das 8:00h às 15:30h e aos sábados, das 8:00h às 13:00h.\n Os serviços disponibilizados no SIAC Talatona são prestados em diferentes unidades, de forma a melhor organizar a sua execução e facilitar o direccionamento do cidadão, proporcionando mais agilidade e eficiência no seu atendimento. "]
  },
  {
    "index" : "2",
    "heading" : "A nossa missão",
    "content" : ["Atender com respeito e igualdade à população em  busca de serviços, no exercício de seus direitos, oferecendo qualidade, eficiência e eficácia”."]
  },
  {
    "index" : "3",
    "heading" : "A Nossa Visão",
    "content" : ["Ser referência nacional na prestação de serviços com qualidade, eficiência e rapidez, acessibilidade, garantido a satisfação no atendimento á população"]
  },
  {
    "index" : "4",
    "heading" : "O Nosso conjunto de valores",
    "content" : ["Os valores defendidos pelo  SIAC estão centrados no trabalho, na disciplina, produtividade, profissionalismo, responsabilização, zelo, excelência, previsibilidade e imparcialidade e no combate a corrupção."]
  },
  {
    "index" : "5",
    "heading" : "Saiba o percurso do SIAC",
    "content" : ["Com o objectivo de modernizar a administração pública e, torna-la cada vez mais eficiente, célere e próxima dos seus utentes e clientes, em setembro de 2007, o Serviço Integrado de Atendimento ao Cidadão foi criado através do Ministério da Administração Pública, Trabalho e Segurança Social, por orientação de Sua Excelência o Presidente da República Engenheiro José Eduardo dos Santos.","O SIAC inicia assim, um novo modelo de relação entre a administração, os cidadãos e as empresas, simplificando as obrigações de natureza burocrática e proporcionando maior transparência na gestão pública com vantagens expressivas para todo o país.","Por um lado, o cidadão e a empresa são beneficiados, com processos mais rápidos e simplificados no atendimento às suas solicitações. por outro lado, o governo avança na modernização das suas estruturas, com procedimentos mais ágeis e eficazes.","No mesmo espaço o cidadão pode solicitar, do Registo Civil ao Bilhete de Identidade, da Carta de Condução ao Título de Propriedade Automóvel, Registo de um Imóvel ao Cartão de Contribuinte e ao Pagamento de Impostos, da Pensão de Reforma ao Subsídio de Maternidade, do Certificado de Admissibilidade de firma ou sociedade a obtenção do Alvará Comercial, do Registo Geral de Empresas e Instituições aos diferentes actos notariais.","Este modelo de simplificação e atendimento implica um esforço contínuo na qualificação dos quadros da administração pública nos domínios das novas tecnologias, em matéria de atendimento ao público e no cumprimento dos valores deontológicos inerentes a função pública.","A partir do dia 16 de julho de 2013, o SIAC passou a ser uma instituição certificada pela norma internacional ISO 9001 – 2008 (organização internacional de normalização/padronização), auditada e certificada pela empresa certificadora AENOR, membro da “IQNET” rede internacional de certificadoras, cujo processo permitiu adequar os procedimentos e processos de gestão integrada em conformidade com as exigências da norma","Esta é a parte do percurso de uma grande mudança, que continua, pelo seu conjunto diversificado de serviços, pelas tecnologias e processos que implanta, pelos múltiplos benefícios produzidos na vida das empresas, e dos cidadãos."]
  }
]














